Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-2.pdf.tmx
Source language: sme
Languages: nob

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Kárášjoga gielda , Lágádus : I a. b. c. II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette ČálliidLágádus , Karasjok kommune , tilskudd til forlagsvirksomhet 2008 : I II III IV V VI VII VIII

source: IX X
nob: IX X XI

source: Doarjja gitta 259 600 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 110 200 ru Doarjja vuodaleapmái ja juohkimii 94 100 ru Doarjja lea addon ohcama b. 01.02.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Tilskudd inntil kr 259 600 , fordelt som følgende : Basis kr 55 300 Aktivitet kr 110 200 Markedsførings- og distribusjon kr 94 100 Tilskuddet er gitt på grunnlag av søknad av 01.02.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 059/08 : DAT os , Guovdageainnu suohkan - Lágádusdoarjjaohcan 2008
nob: 059/08 : DAT os , Kautokeino kommune - Søknad om forlagsstøtte 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Guovdageainnu suohkan , DAT os : I a. b. c. II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette DAT os , Kautokeino kommune , tilskudd til forlagsvirksomhet 2008 : I II III IV V VI VII VIII

source: Doarjja gitta 320 900 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 113 900 ru Doarjja vuodaleapmái ja juohkimii 151 700 ru Doarjja lea addon ohcama b. 28.01.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Tilskudd inntil kr 320 900 , fordelt som følgende : Basis kr 55 300 Aktivitet kr 113 900 Markedsførings- og distribusjon kr 151 700 Tilskuddet er gitt på grunnlag av søknad av 01.02.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 060/08 : Forlaget Báhko , Divttasvuona suohkan - Lágádusdoarjjaohcan 2008
nob: 060/08 : Forlaget Báhko , Tysfjord kommune - Søknad om forlagsstøtte 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Divttasvuona suohkan , Forlaget Báhko : I a. b. c. II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette Forlaget Báhko , Tysfjord kommune , tilskudd til forlagsvirksomhet 2008 : I II III IV V VI VII VIII

source: Doarjja gitta 108 000 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 25 000 ru Doarjja vuodaleapmái ja juohkimii 27 700 ru Doarjja lea addon ohcama b. 28.01.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Tilskudd inntil kr 108 000 , fordelt som følgende : Basis kr 55 300 Aktivitet kr 25 000 Markedsførings- og distribusjon kr 27 700 Tilskuddet er gitt på grunnlag av søknad av 28.01.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 061/08 : Davvi Girji os , Kárášjoga gielda - Lágádusdoarjjaohcan 2008
nob: 061/08 : Davvi Girji os , Karasjok kommune - Søknad om forlagsstøtte 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Kárášjoga gielda , Davvi Girji os : I a. b. c. II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette Davvi Girji os , Karasjok kommune , tilskudd til forlagsvirksomhet 2008 : I II III IV V VI VII VIII

source: Doarjja gitta 1 137 000 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 714 300 ru Doarjja vuodaleapmái ja juohkimii 367 500 ru Doarjja lea addon ohcama b. 01.02.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Tilskudd inntil kr 1 137 100 , fordelt som følgende : Basis kr 55 300 Aktivitet kr 714 300 Markedsførings- og distribusjon kr 367 500 Tilskuddet er gitt på grunnlag av søknad av 01.02.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 062/08 : Skániid girjie , Skániid suohkan - Lágádusdoarjjaohcan 2008
nob: 062/08 : Skániid girjie , Skånland kommune - Søknad om forlagsstøtte 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš lágádusdoaibmadoarjaga 2008 , Skániid suohkan , Skániid girjie : I a. b. c. II III IV V
nob: Forslag til vedtak Sametingets tilskuddsstyre tildeler med dette Skániid girjie , Skånland kommune , tilskudd til forlagsvirksomhet 2008 : I II III

source: VI VII VIII
nob: IV V VI VII VIII

source: Doarjja gitta 155 300 ru rádjai , juhkkojuvvon čuvvovaččat ; Vuođđodoarjja 55 300 ru Doaimmadoarjja 67 300 ru Doarjja vuodaleapmái ja juohkimii 32 700 ru Doarjja lea addon ohcama b. 28.01.08 vuođul Doarjja máksojuvvo bivdima vuođul go revisora duođaštus ollislaš 2007 girjebuvttadusas ja revisora duođaštan rehketdoallu ja raporta ruđaid geavaheamis 2006:s leat buktojuvvon .
nob: Markedsførings- og distribusjon kr 32 700 Tilskuddet er gitt på grunnlag av søknad av 28.01.08 . Tilskuddet blir utbetalt etter anmodning når revisjonsbekreftet oversikt over den samlede bokproduksjonen for 2007 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2007 foreligger .

source: 063/08 : Midtre Nordland Sjøsameforening , Divttasvuona suohkan - Doarjjaohcan doallat dávgebáhcinkurssa
nob: 063/08 : Midtre Nordland Sjøsameforening , Tysfjord kommune - Søknad om støtte til kurs i bueskyting

source: Ákkastallan : Sámediggi lea veardidan ohcama Sámedikki 2008 bušeahta vuoruhemiid vuođul .
nob: Begrunnelse : Sametinget har vurdert søknaden i henhold til de prioriteringer som ligger til grunn i Sametingets budsjett for 2008 .

source: Das ohcco doarjja doallat dávgebáhčinkurssa , ja maiddái oasttit ođđa rusttegiid ja ávdnasiid ráhkadit dávgebáhčinšillju .
nob: Det søkes om støtte til arrangering av kurs og investering .

source: Dán vuođul ii boađe ohcan vuoruhemiid siskkobealde Sámedikki 2008 bušeahta kapihtal 6.3.1 Kulturovddideapmi .
nob: Av den grunn faller søknaden utenfor de prioriteringene som ligger til grunn i kapittel 6.3.1 Kulturutvikling i Sametingets budsjett for 2008 .

source: Ohcan biehttaluvvo .
nob: Vedtak :

source: 064/08 : Haugen Produksjoner Anne Katrine Haugen ja Mikkel Gaup bokte , Romssá suohkan - Doarjjaohcan teáhter / dánssun / musihkka prošektii Joik / luohti
nob: 064/08 : Haugen Produksjoner v / Anne Katrine Haugen og Mikkel Gaup , Tromsø kommune - Søknad om støtte til teater / danse / musikk prosjektet Joik

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Haugen Produksjoner , Romssa gielda , čájálmassii " Joik " : I II III IV V VI VII
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Haugen Produksjoner , Tromsø kommune , til forestillingen " Joik " : I II III IV V VI VII

source: Doarjja gitta 100 000 ru rádjai .
nob: Tilskudd inntil kr 100 000 .

source: Doarjja lea juolluduvvon ohcama b. 26.1.2008 vuođul .
nob: Tilskuddet er gitt på grunnlag av søknad av 26.1.2008 .

source: Jus doarjja galgá earáládje geavahuvvot , galgá Sámediggi ovdalgihtii dan dohkkehit .
nob: Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon , golut duođaštuvvon ja go prošeaktarápporta lea bukton .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger .

source: Ruhta váldojuvvo poasttas 200 Kulturovdáneapmi , aktivitehta 20030 Teáhterulbmilat .
nob: Beløpet belastes post 200 Kulturutvikling , aktivitet 20030 Teaterformål .

source: 065/08 : Haugen produksjoner , Romssa suohkan - Doarjjaohcan čájálmassii Mátki = Reisen
nob: 065/08 : Haugen produksjoner , Tromsø kommune - Søknad om støtte til forestillingen Mátki = Reisen

source: Sámedikki vuoruheamit poasttas 6.3.1.4 Teáhterulbmilat , lea teáhterdoaibma mánáid ja nuoraid várás , revydoaibma ja amatevrateáhterdoaibma .
nob: Sametingets prioriteringer for posten 6.3.1.4 Teaterformål er teatervirksomhet for og med barn og unge , revyvirksomhet og amatørteatervirksomhet .

source: Dás ohcco doarjaga čájálmassii " Mátki-Reisen " .
nob: Det søkes om støtte til forestillingen " Mátki - Reisen " .

source: Sámediggi lea dan oaivilis ahte dát čájálmas lea heivehuvvon rávisolbmuide iige mánáide , ja oasseváldit čájálmasas leat profešunála artisttat ja dáiddárat .
nob: Sametinget er av den oppfatning at forestillingen retter seg mot ett voksent publikum , samt at de involverte i forestillingen er profesjonelle artister og kunstnere .

source: Dán geažil ii leat ohcan poastta 6.3.1.4 Teáhterulbmilat vuoruhemiid siskkobealde .
nob: Av den grunn faller søknaden utenfor de prioriteringene som ligger til grunn i post 6.3.1.4 Teaterformål .

source: 066/08 : Giellamovttiidahttinstipeanda joatkkaskuvlaohppiide - Anne Hedvig Salmi Nordsletta
nob: 066/08 : Språkmotiveringsstipend-Anne Hedvig Salmi Nordsletta

source: Sámediggi lohpida dákko bokte addit 6 680 ru doarjagiin Anne Hedvig Salmi Nordslettai , Kárášjoga gielda , geillmovttiidahttinstipeandastipeandda joatkaskuvvla dásis skuvllajági 2007/2009 ohppiide geain lea sámegiella vuosttašgiellan .
nob: Begrunnelse : Sametingets tillskuddstyret innvilget i møte den 02.04.08 språkmotiveringsstipend for videregående opplæring for skoleåret 2007/08 for elever med samisk som førstespråk . Kr 6680 til Anne Hedvig Salmi Nordsletta .

source: 067/08 : Skiippagurrafestivalen , Deanu Gielda - Skiippagurrafestivalen 2008
nob: 067/08 : Skiippagurrafestivalen , Tana kommune- Skiippagurrafestivalen 2008

source: Mearrádusárvalus : Doarjjalohpádus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Skippagurrafestivalai , Deanu gielda .
nob: Forslag til vedtak Ved tilsagn : Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Skippagurra festivalen , Tana kommune , tilskudd til Skippagurrafestivalen .

source: I II III IV
nob: I II

source: Doarjja gitta 350 000 ru rádjai .
nob: Tilskudd inntil kr 200 000 .

source: 50 % lohpiduvvon doarjagis máksojuvvo dalle go šiehtadus doarjjaoažžu ja Sámedikki gaskkas lea vuolláičállojuvvon .
nob: Tilskuddet er gitt på grunnlag av søknad av 05.12.07 Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon ja duođaštuvvon prošeaktarehketdoalu vuođul .
nob: III IV V VI VII VIII

source: 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta . Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon , golut duođaštuvvon ja go prošeaktarehketdoallu lea bukton .
nob: Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: 50 % doarjjalohpádusas máksojuvvo dalle go doarjjaoažžu čálalaččat lea duođaštan ahte prošeakta lea álggahuvvon ja lea čilgen mii lea biddjon ruhtadanvuođđun . Loahppa máksojuvvo dalle go gaskaboddosaš raporta lea sáddejuvvon Sámediggái ja ferte leat sáddejuvvon maŋimustá borgemánu 1. b. Doarjjalohpádus máksojuvvo dalle go loahpparuhtadeapmi lea čovdojuvvon , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger Det ytes ikke tilskudd til drifts- og investeringsutgifter Det ytes ikke ytterligere tilskudd til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2008 , kapittel 3.2 søkerbaserte tilskudd Beløpet belastes post 200 Kulturutvikling , aktivitet 20050 Andre tiltak .

source: 068/08 : Riddu Riđđu Festivála , Gáivuona suohkan - Doarjjaohcan Riddu Riđđu festivála prográmmaoassái 2008
nob: 068/08 : Riddu Riddu , Kåfjord kommune - Søknad om programstøtte for Riddu Riddu festival 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida Riddu Riđđu Festiválii , Gáivuona suohkan , čuovvovaš doarjaga Riddu Riđđu Festivála 2007 prográmmii : I II III IV V VI VII VIII
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette Riddu Riđđu Festivála , Kåfjord kommune , tilsagn om følgende støtte til programdelen av Riddu Riđđu festivalen 2008 : I II III IV V VI VII VIII

source: Doarjja gitta 215 000 ruvnno rádjái . Doarjja lea juolluduvvon ohcama b. 11.01.08 mielde .
nob: Tilskudd inntil kr 215 000 Tilskuddet er gitt på grunnlag av søknad av 11.01.08 Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: Loahppa 50% máksojuvvo dalle go prošeakta lea gárvvistuvvon , golut leat duođaštuvvon ja go prošeaktaraporta lea gárvvistuvvon Doarjja ii addojuvvo doaibma- ja investerengoluide Dán prošektii ii addojuvvo šat eanet doarjja dahje vejolaš liigegoluide Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat , ja dat gáibádusat mat leat mearriduvvon Sámedikki 2008 bušeahttadokumeanttas , kapihttalis 3.2 ohcanvuđot doarjagat . Ruhta váldojuvvo poasttas 200 Kulturovddideapmi , aktivitehta 20050 Eará doaibmabijut .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger Det ytes ikke tilskudd til drifts- og investeringsutgifter Det ytes ikke ytterligere tilskudd til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning , og krav gitt i Sametingets budsjettdokument for 2008 , kapittel 3.2 søkerbaserte tilskudd Beløpet belastes post 200 Kulturutvikling , aktivitet 20050 Andre tiltak .

source: Ann-Mari Thomassen ovddidii čuovvovaš evttohusa : Sámedikki doarjjastivra lohpida Riddu Riđđu Festiválii , Gáivuona suohkan , čuovvovaš doarjaga Riddu Riđđu Festivála 2007 prográmmii : I II III IV V VI VII VIII
nob: I II III IV V VI VII VIII Tilskudd inntil kr 255 000 Tilskuddet er gitt på grunnlag av søknad av 11.01.08 Endring i bruk av tilskuddet må på forhånd være godkjent av Sametinget .

source: Mearrádus :
nob: Vedtak :

source: Nu movt Ann-Mari Thomassen evttohus . Mearriduvvon 2 jiena vuostá .
nob: Som Ann-Mari Thomassens forslag Som Ann-Mari Thomassens forslag mot 2 stemmer

source: 069/08 : Foreningen Tapt Skolegang , Kárašjoga gielda - Organisašuvdnadoarjjaohcan 2008
nob: 069/08 : Foreningen Tapt Skolegang , Karasjok kommuen - Søknad om organisasjonstilskudd 2008

source: Mearrádusárvalus : Sámedikki doarjjastivra juolluda , maŋŋel erenoamáš árvvoštallama , čuovvovaš doarjaga 2008 ovddas searvái Tapt skolegang , Kárášjoga gielda , dan oktavuođas go bargojuvvo váilevaš oahpahusain : I II III IV V VI
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette , etter særskilt vurdering , tilsagn om engangsstøtte for 2008 til Foreningen Tapt Skolegang i forbindelse med arbeidet om tapt skolegang : I II III IV V VI

source: Doarjja 100 000 ruvnno rádjái .
nob: Tilskudd inntil kr 100 000 .

source: Ruđat leat jurddašuvvon dasa ahte doallat oktavuođa guovddáš eiseváldiguin šállobuhtadusohcamiid meannudeami oktavuođas , ja sáhttá geavahuvvot oasalasttit iešguđetlágán čoahkkimiin ja eará olggosgoluid gokčat .
nob: Midlene er tiltenkt for å holde kontakten med sentrale myndigheter i arbeidet med behandling av billighetserstatningssøknadene , og kan derfor nyttes til å delta på ulike møter og til dekning av andre utgifter .

source: Sámediggi juolluda jahkásaččat doarjaga namahuvvon organisašuvnnaide Sámedikki bušeahtas .
nob: Sametinget tildeler årlig støtte til navngitte organisasjoner over sametingsbudsjett .

source: Sámedikki 2008 bušeahtas ii leat várrejuvvon friddja ruđat maid sáhtášii geavahit dákkár ulbmiliidda .
nob: Det er ikke avsatte frie midler i Sametingsbudsjett for 2008 som kan nyttes til slike formål .

source: Doarjja ii leat dan geažil organisašundoarjja , muhto lea doarjja mii oktii addojuovvo ja gustojuvvo 2008 .
nob: Tilskuddet er derfor ikke organisasjonsstøtte men som engangsstøtte og begrenset til å gjelde for 2008 .

source: Doarjja mákso oktan .
nob: Tilskuddet utbetales i sin helhet .

source: Ruhtageavaheami ferte rapporteret Sámediggái .
nob: Bruken av midlene rapporteres og sendes Sametinget .

source: Ii šat juolluduvvo eanet doarjja Foreningen Tapt Skolegangii dahje lassi dárbbuide 2008:s .
nob: Det gis ikke ytterligere støtte til Foreningen Tapt Skolegang eller til eventuelle ekstra behov for støtte i 2008 .

source: Ruhta váldo poasttas 200 Kulturovdaneapmi , aktivitehta 20050 Eará doaibmabijut .
nob: Beløpet belastes post 200 Kulturutvikling , aktivitet 20050 Andre tiltak .

source: 070/08 : Filmrapport Nordkapp Videoproduksjon / TV &amp; Foto , Davvinjárgga gielda Doarjjaohcan redigeret turisttaide heivehuvvon video
nob: 070/08 : Filmrapport Nordkapp Videoproduksjon / TV &amp; Foto , Nordkapp kommune Søknad om støtte til videoredigering av turistbasert videofilm

source: Ákkastallan : Sámedikki 2008 bušeahta mielde lea doaibmaortnega Eará kulturdoaibmabijuid ulbmil bisuhit ja ovddidit eará sámi kulturdoaibmabijuid doaimmaid .
nob: Begrunnelse : Jfr. Sametingets budsjett for 2008 er målet for tilskuddsordningen Andre kulturtiltak å opprettholde og utvikle aktiviteter innen andre samiske kulturtiltak .

source: Min árvvoštallama mielde eat oainne ahte ráhkadit ja redigeret video mii lea jurddašuvvon turistaealáhussii , heive dien ulbmila vuollái .
nob: Etter vår vurdering kan vi ikke se at produksjon og redigering av video som er beregnet for turistnæringen kommer inn under dette formålet .

source: Geahča maiddái " Bajit njuolggadusat daid doarjagiid várás maid Sámedikkis sáhttá ohcat " 5. čuoggá gos čuožžu ahte doarjjaohcamat galget leat Sámedikkis ovdalgo plánejuvvon doaibmabidju álggahuvvo .
nob: Samtidig vises det til " Overordnede retningslinjer for Sametingets søkerbaserte tilskuddsordninger " , pkt 5 der det kommer fram at søknader om tilskudd må være Sametinget i hende før planlagte tiltak igangsettes .

source: Prošeakta masa doarjja ohccojuvvo , lea juo álggahuvvon , ja dan dihte ii leat doarjjavuoigadis .
nob: Prosjektet det søkes støtte til er allerede igangsatt , og er dermed ikke støtteberettiget .

source: Sámediggi ii sáhte bajabeal namuhuvvon ákkáid vuođul vuoruhit ohcama .
nob: Sametinget kan på bakgrunn av ovennevnte ikke prioritere søknaden .

source: 071/08 : Nord-Troms TV SUS , Ráissa suohkan - doarjjaohcan ásahit TV-kánala
nob: 071/08 : Nord-Troms TV SUS , Nordreisa kommune - Søknad om støtte til etablering av TV-kanal

source: Ákkastallan : Doaibmabidju lea buorre ja mii oaidnit ahte dárbbašuvvo áŋgiruššat regionála TV-kanálain .
nob: Begrunnelse : Tiltaket er positivt og man ser behovet for en satsing på en regional TV-kanal .

source: Dattetge ii gula doaibmabidju njuolgga 2008 kulturulbmiliid ruhtageavaheami áŋgiruššansurggiide mat leat sámi kulturlágideamit ja festiválat , sámi diliid birra filbmabuvttademiid oasseruhtadeapmi ja artistahonorárat sámi musihkkáriidda .
nob: samiske kulturarrangementer og festivaler , delfinansiering av filmproduksjoner om samiske forhold og artisthonorarer til samiske musikkutøvere .

source: Vaikke vel kanála sáhttá fállat sáddagiid Guovdageainnu birrasii , de ii leat iešalddis čielggas ahte dákkár regionála TV-kanála gullá daidda ulbmiliidda mat Sámedikkis leat iežas mediapolitihas .
nob: Selv om kanalen vil tilby sendinger til Kautokeino-området , så tilsier ikke dette nødvendigvis at en slik regional TV-kanal faller inn under de målsettingene som Sametinget har for sin mediepolitikk .

source: Sámedikki ulbmil lea ahte sámi median galget leat sámi eaiggádat nu guhkás go dat lea vejolaš , vaikke vel dát ii hehtte ahte sámi mediad sáhttet maiddái earát leat mielde eaiggáduššamin , dahje ahte ásahuvvojit doaimmahuslaš ja ekonomalaš lihtut eará mediaiguin dahje eaiggádiiguin , jus dat váikkuhit nannet sámi mediafálaldaga .
nob: Sametinget har som mål at samiske medier i størst mulig grad skal ha samiske eiere , selv om dette ikke er til hinder for at samiske medier delvis kan eies av andre , eller at det inngås allianser av både redaksjonell og økonomisk art med andre medier eller eiere , dersom det bidrar til å styrke samiske det samiske medietilbudet .

source: Sámi median adnojuvvojit mediat maid sápmelaččat buvttadit sápmelaččaid várás , ja main leat sámi servodaga áššit ja čuolbmačilgehusat maid sii deattuhit iežaset journalisttalaš barggus .
nob: Samiske medier defineres som medier som er produsert av og for samer , og som har saker og problemstillinger i det samiske samfunnet som mål for sitt journalistiske fokus .

source: Kulturulbmila ruhtageavaheami - eará kulturdoaibmabijut - ulbmiljoavku lea sámi kulturorganisašuvnnat ja kulturdoaimmaheaddjit .
nob: Målgruppen for bruken av midlene til kulturformål - andre kulturtiltak har samiske kulturorganisasjoner og kulturutøvere som målgruppe .

source: TV-kanála ii gula dán ulbmiljovkui Danne biehttaluvvo ohcan .
nob: TV-kanalen kommer ikke inn under denne målgruppen .

source: 51 siidu 58 siiddus
nob: Søknaden avslås derfor .

source: 072/08 : Ribe Arild , Ivggu suohkan - Doarjjaohcan mielkelanja ja teknihkkalaš rustegiida
nob: 072/08 : Ribe Arild , Lyngen kommune - Søknad om støtte til utbygging av melkerom og teknisk utstyr

source: 52 siidu 58 siiddus
nob: V

source: Mearrádusárvalus : Sámedikki doarjjastivra juolluda dakko bokte doarjaga Arild Ribei , Ivggu suohkan , stállása ja fuođarseaguheaddji investeremiidda : I Doarjja gitta 105 000 ru II Lohpiduvvon doarjja máksojuvvo dalle go loahpparuhtadeapmi lea ortnašuvvan , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilskudd inntil kr 105 000 Tilsagnet blir utbetalt når restfinansieringen er løst , investeringene er gjennomført og når utgiftene er dokumentert .

source: III Ii addojuvvo šat eanet doarjja dán prošektii dahje vejolaš liigegoluide .
nob: Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .

source: IV Sámedikki doarjjastivra čujuha ahte ohccái ovdal lea juolluduvvon doarjja doaibmavistti viiddideapmái áššis DSE 152/05 .
nob: Sametingets tilskuddsstyre viser til at søker tidligere har fått innvilget støtte til utvidelse av driftsbygning i sak DSE 152/05 .
